export default 
[
	{
		name: 'Величествен Бог',
    subtitle: 'Awesome God',
    slides: ['asd', 'bsd'],
    tags: [
    	'величествен бог', 
    	'величествен',
    	'бог',
    	'awesome god',
    	'awesome',
    	'god'
    ]
	},
  {
    name: 'Канара',
    subtitle: 'Cornerstone',
    slides: ['qwe', 'wer'],
    tags: [
    	'канара',
    	'cornerstone'
    ]
  },
  {
    name: 'При реката',
    subtitle: '',
    slides: [
    	`ИСКАШ ЛИ СЕГА ДА ДОЙДЕШ ТАМ ПРИ РЕКАТА,\nПРИ РЕКАТА С ЖИВАТА ВОДА?\nЖАЖДАТА ТЯ УТОЛЯВА, ЖАЖДАТА В ДУШАТА\nЗА ЛЮБОВ, ЗА МИР И КРАСОТА.\n\n\n\nПРИПЕВ\nТАМ ПРИ РЕКАТА ТИ ЕЛА! ТАМ, ТАМ ПРИ ЖИВАТА ВОДА!\nВЛЕЗ И В НЕЯ ЦЯЛ СЕ ПОТОПИ\nОТ ВОДАТА И ДУХА СЕ ДНЕС РОДИ`,
    	`ГЪЛЪБ БЯЛ НАД ТЕБ ЩЕ СЛЕЗЕ ТАМ ПРИ РЕКАТА\nИ СЪС СИЛА ТОЙ ЩЕ ТЕ ДАРИ\nЧУДНА РАДОСТ ЩЕ УСЕТИШ, РАДОСТ ВЪВ ДУШАТА,\nС НОВА ПЕСЕН ЩЕ ГО ХВАЛИШ ТИ.\n\n\n\nПРИПЕВ\nТАМ ПРИ РЕКАТА ТИ ЕЛА! ТАМ, ТАМ ПРИ ЖИВАТА ВОДА!\nВЛЕЗ И В НЕЯ ЦЯЛ СЕ ПОТОПИ\nОТ ВОДАТА И ДУХА СЕ ДНЕС РОДИ`,
    	`КАТО ЦВЕТЕ ЩЕ РАЗЦЪФНЕ ТВОЕТО СЪРЦЕ\nИ ПРИ ХОРАТА ЩЕ СЛЕЗЕШ С ГРЕЙНАЛО ЛИЦЕ.\nНОВА СВЕТЛИНА ЩЕ НОСИШ ВРЕДОМ ПО СВЕТА,\nПРАВДАТА НА ГОСПОДА ХРИСТА!\n\n\n\nПРИПЕВ\nТАМ ПРИ РЕКАТА ТИ ЕЛА! ТАМ, ТАМ ПРИ ЖИВАТА ВОДА!\nВЛЕЗ И В НЕЯ ЦЯЛ СЕ ПОТОПИ\nОТ ВОДАТА И ДУХА СЕ ДНЕС РОДИ`
    	],
    tags: ['предаване', 'кръщение', 'при', 'реката', 'при реката']
  },
  {
  	name: 'Давам свойто сърце',
  	subtitle: 'I Give You My Heart',
  	slides: [
  		`ГОСПОДИ, ЖЕЛАЯ ДА ХВАЛЯ ТЕБ,\nИСКАМ ДА ТИ СЛУЖА ОТ СЪРЦЕ.\nВСИЧКО ВЪТРЕ В МЕН ЖАДУВА ТЕБ.\nТИ СИ МОЯТ МИР, ОБИЧАМ ТЕ.\n\n\n\nПРИПЕВ\nДАВАМ СВОЙТО СЪРЦЕ, ДАВАМ СВОЯ ЖИВОТ,\nЖИВЕЯ САМО ЗА ТЕБ. И СЪС ВСЕКИ МОЙ ДЪХ,\nИ ВЪВ ВСЕКИ МОЙ ПЪТ ЩЕ ТЪРСЯ ТЕБ, ИСУС`, `ЖИВОТЪТ МИ, ЖИВОТЪТ МИ СИ ТИ /x3 \n\n\n\nПРИПЕВ\nДАВАМ СВОЙТО СЪРЦЕ, ДАВАМ СВОЯ ЖИВОТ, ЖИВЕЯ САМО ЗА ТЕБ. И СЪС ВСЕКИ МОЙ ДЪХ, И ВЪВ ВСЕКИ МОЙ ПЪТ ЩЕ ТЪРСЯ ТЕБ, ИСУС`
  	],
  	tags: ['давам', 'свойто', 'сърце', 'давам свойто сърце']
  },
  {
  	name: 'Предавам Всичко',
  	subtitle: 'I surrender',
  	slides: [
  		`ЕТО МЕ, ОТНОВО НА КОЛЕНЕ.\nПРЕДАВАМ ТИ СЕ, ПРЕДАВАМ ТИ СЕ\nТИ ВИЖДАШ МЕ, КЪМ ТЕБ ПРИБЛИЖАВАШ МЕ\nНЕ МОГА БЕЗ ТЕБ, НЕ МОГА БЕЗ ТЕБ.\nПРЕДАВАМ ВСИЧКО\n\n\n\n\nИЗПЪЛНИ С МИЛОСТ ДУШАТА МИ, ЖАДУВАМ ЗА ТЕБ, ЖАДУВАМ ЗА ТЕБ!\nИЗДИГАМ РЪЦЕ, ВИКАМ, ТИ ЧУВАШ МЕ\nСЕГА ГОВОРИ, СЕГА ГОВОРИ!`, `ПРЕДАВАМ ВСИЧКО, ПРЕДАВАМ ВСИЧКО,\nЗА ДА ПОЗНАЯ ТЕБ, ЗА ДА ПОЗНАЯ ТЕБ /x2`,
  		`С ВЕТРОВЕТЕ СИ НАСОЧИ МЕ ТИ\nИСУС ИЗПЪЛНИ, ВОЛЯТА СИ ВЪВ МЕН\nС БУРНИТЕ ВЪЛНИ В МЕН БУШУВАЙ ТИ\nИСУС ИЗПЪЛНИ, ВОЛЯТА СИ ВЪВ МЕН /x2\n\n\n\n\nПРЕДАВА ВСИЧКО, ПРЕДАВАМ ВСИЧКО,\nЗА ДА ПОЗНАЯ ТЕБ, ЗАДА ПОЗНАЯ ТЕБ`
  	],
  	tags: ['предавам', 'всичко', 'предавам всичко']
  }
]